export default [
  {
    id: 1,
    question: 'Сізге банктен хабарласып, Шымкентте біреу атыңыздан несие алайын деп жатқанын айтты. Картаңызды дереу бұғаттау үшін нөмірін, картаның артындағы үш цифрды  – CCV кодты сұрады. Не істейсіз? ',
    img: require('../assets/img/content/1.png'),
    imgSm: require('../assets/img/content/1-sm.png'),
    answers: [
      {
        answer: 'Тез-тез айтамын, біреу несие алып қойып жүрер',
        isCorrect: false,
        answerDesc: 'Хабарласқан адамның өзі алаяқ болуы мүмкін, себебі банк ешқашан хабарласып, картаның нөмірін сұрамайды. Оның үстіне картаның артында жазылған үш цифрды ешкімге айтуға болмайды. Сіздің атыңыздан шынымен несие алып-алмағанын білу үшін өзіңіз банкке хабарласқаныңыз немесе бөлімшесіне барғаныңыз жөн. '
      },
      {
        answer: 'Айтпаймын',
        isCorrect: true,
        answerDesc: 'Хабарласқан адамның өзі алаяқ болуы мүмкін, себебі банк ешқашан хабарласып, картаның нөмірін сұрамайды. Оның үстіне картаның артында жазылған үш цифрды ешкімге айтуға болмайды. Сіздің атыңыздан шынымен несие алып-алмағанын білу үшін өзіңіз банкке хабарласқаныңыз немесе бөлімшесіне барғаныңыз жөн. '
      }
    ]
  },
  {
    id: 2,
    question: 'Өзіңізге қажет емес заттардан құтылайын деп, оларды OLX арқылы сатпақ болдыңыз. Сізге хабарлама келді. Онда сілтеме тұр. Сізге не ұсынып жатқанын көру үшін оны басып көресіз бе?',
    img: require('../assets/img/content/2.png'),
    imgSm: require('../assets/img/content/2-sm.png'),
    answers: [
      {
        answer: 'Сілтемені басып көремін, оның ұсынысы маған ұнап қалса ше?',
        isCorrect: false,
        answerDesc: 'Хабарлама белгісіз нөмірден келіп тұр. Оған қоса сілтеменің домені де күмәнді. Себебі сенімді сілтеменің басы «https:» деп басталады. Ал мұнда «http://» деп тұр. Ескеріңіз! Сілтемені бір бассаңыз, алаяқ ұялы телефоныңыздағы барлық дерекке қол жеткізуі мүмкін. Оның үстіне самокатыңызды айырбастауды емес, сатқыңыз келгенін ұмытпаңыз! '
      },
      {
        answer: 'Жоқ, хабарламаны өшіріп тастаймын',
        isCorrect: true,
        answerDesc: 'Хабарлама белгісіз нөмірден келіп тұр. Оған қоса сілтеменің домені де күмәнді. Себебі сенімді сілтеменің басы «https:» деп басталады. Ал мұнда «http://» деп тұр. Ескеріңіз! Сілтемені бір бассаңыз, алаяқ ұялы телефоныңыздағы барлық дерекке қол жеткізуі мүмкін. Оның үстіне самокатыңызды айырбастауды емес, сатқыңыз келгенін ұмытпаңыз! '
      }
    ]
  },
  {
    id: 3,
    question: 'Біреу хабарласып «Сіз жаңа ғана түйіндеме жіберген компанияның өкілімін. Сіздің түйіндемеңіз бізге ұнады, ертең әңгімелесуге келіңіз. Бірақ біз әуелі жаңа қызметкерлерімізге курс ұйымдастырып, оқытамыз» деп курс үшін белгілі бір мөлшерде қаржы сұрайды. Не істейсіз?',
    img: require('../assets/img/content/3.png'),
    imgSm: require('../assets/img/content/3-sm.png'),
    answers: [
      {
        answer: 'Әрине, төлеймін. Жаңа білім алып шығамын ғой',
        isCorrect: false,
        answerDesc: 'Дұрысы – бұл қоңыраудың қаншалық заңды екенін сұрау және компания туралы толық зерттеу. Жұмысқа орналаспай тұрып, оқу курсы немесе тағы басқа қызметтің ақысын төлеуге болмайды.'
      },
      {
        answer: 'Жоқ, жібермеймін.',
        isCorrect: true,
        answerDesc: 'Дұрысы – бұл қоңыраудың қаншалық заңды екенін сұрау және компания туралы толық зерттеу. Жұмысқа орналаспай тұрып, оқу курсы немесе тағы басқа қызметтің ақысын төлеуге болмайды.'
      }
    ]
  },
  {
    id: 4,
    question: 'Ұялы телефоныңызға банктен мынадай хат келді. Бұған сенуге бола ма?',
    img: require('../assets/img/content/4.png'),
    imgSm: require('../assets/img/content/4-sm.png'),
    answers: [
      {
        answer: 'Жоқ',
        isCorrect: false,
        answerDesc: 'Бұл хабарламада сізден жеке дерегіңізді сұрап тұрған жоқ. Күмәнді сілтеме де жібермепті. Тікелей банкқа хабарласуды өтінсе, оған сенуге болады.'
      },
      {
        answer: 'Иә',
        isCorrect: true,
        answerDesc: 'Бұл хабарламада сізден жеке дерегіңізді сұрап тұрған жоқ. Күмәнді сілтеме де жібермепті. Тікелей банкқа хабарласуды өтінсе, оған сенуге болады.'
      }
    ]
  },
  {
    id: 5,
    question: 'Әлеуметтік желіден «Мемлекет көмек ретінде әр азаматқа 150 000 теңге береді. Сізге ақша түсіп-түспегенін ЖСН арқылы біліңіз» деген хабарды көрдіңіз. Онда сілтеме де тұр. Не істейсіз?',
    img: require('../assets/img/content/5.png'),
    imgSm: require('../assets/img/content/5-sm.png'),
    answers: [
      {
        answer: 'Тексеріп көремін',
        isCorrect: false,
        answerDesc: 'Бұл – фишиңнің бір түрі. Сілтемеге ЖСН нөміріңізді жазсаңыз, оны алаяқтар біліп алады да, өз мақсатына қолданады. Елдегі мұндай жаңалықтардың рас-өтірігін білу үшін тек ресми органдардың уеб-сайтынан, беделді ақпарат агенттіктерінен оқыңыз, тексеріңіз.'
      },
      {
        answer: 'Жоқ, тексермеймін',
        isCorrect: true,
        answerDesc: 'Бұл – фишиңнің бір түрі. Сілтемеге ЖСН нөміріңізді жазсаңыз, оны алаяқтар біліп алады да, өз мақсатына қолданады. Елдегі мұндай жаңалықтардың рас-өтірігін білу үшін тек ресми органдардың уеб-сайтынан, беделді ақпарат агенттіктерінен оқыңыз, тексеріңіз.'
      }
    ]
  },
  {
    id: 6,
    question: 'OLX-тен бір диванды көріп, ұнатып қалып, оны сататын дүкенге жаздыңыз. Олар тауарды алу үшін ақысын алдын ала төлеңіз деді. Сөйтіп сізге бір сілтемені жіберді. Онда сіз банк картаңыздың нөмірін жазуыңыз керек. Не істейсіз?',
    img: require('../assets/img/content/6.png'),
    imgSm: require('../assets/img/content/6-sm.png'),
    answers: [
      {
        answer: 'Бұған дейін де алдын ала төлем жасап, тауар алғанмын. Онда тұрған ештеңе жоқ',
        isCorrect: false,
        answerDesc: 'Бұл алаяқтар болуы мүмкін. Кез келген сайтқа карта нөмірін тіркей бермеген жөн. Оданша диванды басқа дүкеннен алғаныңыз абзал.'
      },
      {
        answer: 'Басқа дүкен іздеймін',
        isCorrect: true,
        answerDesc: 'Бұл алаяқтар болуы мүмкін. Кез келген сайтқа карта нөмірін тіркей бермеген жөн. Оданша диванды басқа дүкеннен алғаныңыз абзал.'
      }
    ]
  },
  {
    id: 7,
    question: 'Футболды жақсы көретін досыңызға сайттан сыйлық таңдап қойдыңыз. Енді тек ақысын төлеу қалды. Не істейсіз?',
    img: require('../assets/img/content/7.png'),
    imgSm: require('../assets/img/content/7-sm.png'),
    answers: [
      {
        answer: 'Бәрі дұрыс, төлеймін',
        isCorrect: false,
        answerDesc: 'Бұл – фишиң-парақша. Сайттың доменіне мұқият қараңыз. Онда «adidas» емес, «adidac» деп тұр. Бұл спорт киімін сататын танымал дүкеннің ресми сайты емес. '
      },
      {
        answer: 'Картамның нөмірін теруге қорқып тұрмын',
        isCorrect: true,
        answerDesc: 'Бұл – фишиң-парақша. Сайттың доменіне мұқият қараңыз. Онда «adidas» емес, «adidac» деп тұр. Бұл спорт киімін сататын танымал дүкеннің ресми сайты емес. '
      }
    ]
  },
  {
    id: 8,
    question: 'Сүйікті блогеріңіз ұтыс ойынынан 100 000 теңге ұтқаныңызды айтты, бірақ оны алу үшін комиссия ретінде ұтыстың 1%-ін – 10 000 теңге жіберіңіз деді. Ол ақша салыққа кетеді деді. Не істейсіз?',
    img: require('../assets/img/content/8.png'),
    imgSm: require('../assets/img/content/8-sm.png'),
    answers: [
      {
        answer: 'Мен оның жанкүйерімін, әр сөзіне сенемін, жіберемін',
        isCorrect: false,
        answerDesc: 'Бұл да алдын ала төлем жасауға қатысты алаяқтыққа ұқсайды. Мұндай жағдайда ақшаны жібермеген жөн. Тіпті ол ұтысты сіздің сүйікті блогеріңіз де ұйымдастырмаған болуы мүмкін. Ұтысқа қызығып, ақшаңыздан айырылып қалмаңыз!'
      },
      {
        answer: 'Күмәнді екен,  ұтыстан бас тартамын ',
        isCorrect: true,
        answerDesc: 'Бұл да алдын ала төлем жасауға қатысты алаяқтыққа ұқсайды. Мұндай жағдайда ақшаны жібермеген жөн. Тіпті ол ұтысты сіздің сүйікті блогеріңіз де ұйымдастырмаған болуы мүмкін. Ұтысқа қызығып, ақшаңыздан айырылып қалмаңыз!'
      }
    ]
  },
  {
    id: 9,
    question: 'Сізге құқық қорғау органдарынан хабарласты. Үстіңізден іс қозғалғанын айтты. Ұстап әкетпесін десеңіз, кепіл ретінде ақша төлеңіз деді. Не істейсіз?',
    img: require('../assets/img/content/9.png'),
    imgSm: require('../assets/img/content/9-sm.png'),
    answers: [
      {
        answer: 'Кім, не себепті арызданғанын сұраймын. Мән-жайды білген соң, ақшасын аударып жіберемін.',
        isCorrect: false,
        answerDesc: 'Бұл – алаяқтықтың кеңінен тараған бір түрі. Құқық қорғау органынан хабарласып тұрғанын айтса да, жеке мәліметіңізді беруге, ақша жіберуге болмайды. Өзіңіздің қауіпсіздігіңіз үшін алаңдасаңыз, құқық қорғау органдарының бөлімшесіне барып немесе ресми нөмірін тауып хабарласып, мән-жайды сұраңыз.'
      },
      {
        answer: 'Құқық қорғау органдарының бөлімшесіне баратынымды айтып, тұтқаны қоя саламын.',
        isCorrect: true,
        answerDesc: 'Бұл – алаяқтықтың кеңінен тараған бір түрі. Құқық қорғау органынан хабарласып тұрғанын айтса да, жеке мәліметіңізді беруге, ақша жіберуге болмайды. Өзіңіздің қауіпсіздігіңіз үшін алаңдасаңыз, құқық қорғау органдарының бөлімшесіне барып немесе ресми нөмірін тауып хабарласып, мән-жайды сұраңыз.'
      }
    ]
  },
  {
    id: 10,
    question: 'Мынадай хат келді. Сіздіңше, шынайы ма, әлде алаяқтардан келген хат па?',
    img: require('../assets/img/content/10.png'),
    imgSm: require('../assets/img/content/10-sm.png'),
    answers: [
      {
        answer: 'Не деген ұзақ күмәнді сілтеме! Баспаймын, ақшасы құрып кетсін!',
        isCorrect: false,
        answerDesc: 'Бұл хатқа сенуге болады. Себебі Visa-ның ресми нөмірінен келіп тұр. Сілтемесі де шынайы. Сілтеменің рас-өтірігін тексеру үшін интернетке «Visa.com.kz» деп теріп, салыстырып көруге болады. Сенімді сілтеменің басы «https:» деп басталады.'
      },
      {
        answer: 'Бұл хатқа сенуге болатын сияқты.',
        isCorrect: true,
        answerDesc: 'Бұл хатқа сенуге болады. Себебі Visa-ның ресми нөмірінен келіп тұр. Сілтемесі де шынайы. Сілтеменің рас-өтірігін тексеру үшін интернетке «Visa.com.kz» деп теріп, салыстырып көруге болады. Сенімді сілтеменің басы «https:» деп басталады.'
      }
    ]
  }
]